Repository: IBMPredictiveAnalytics/STATS_PADJUST
Catalog: src/lang/*/STATS_PADJUST.po
Languages: de, es, ko, pl, pt_br, ru, zh_cn

source: Benjamini-Hochberg
ru: Бенджамини-Хохберг

source: Holm
ru: Холма

source: Hochberg
ko: Hochberb
pl: Test Hochberga
ru: Гохберг
zh_cn: 霍赫伯格

source: Hommel
ru: Хоммеля

source: Bonferroni
pl: Test Bonferroniego
ru: Бонферрони
zh_cn: 邦弗伦尼

source: Benjamini-Yekutieli
ru: Бенджамини-Йекутьели

source: Adjust P Values
de: P-Werte anpassen
es: Ajustar valores P
ko: P 값 조정
pl: Dopasuj wartości P
pt_br: Ajustar valores P
ru: Скорректировать P-значения
zh_cn: 调整 P 值

source: Adjust P Values: Warnings
de: P-Werte anpassen: Warnungen
es: Ajustar valores P: advertencias
ko: P 값 조정: 경고
pl: Dopasuj wartości P: Ostrzeżenia
pt_br: Ajustar valores P: avisos
ru: Скорректировать P-значения: Предупреждения
zh_cn: 调整 P 值：警告

source: Invalid combination of probability and name arguments
de: Ungültige Kombination aus Wahrscheinlichkeits- und Namensargumenten
es: Combinación de argumentos de probabilidad y nombre no válida
ko: 확률 및 이름 인수의 올바르지 않은 조합
pl: Niepoprawna kombinacja argumentów prawdopodobieństwa i nazwy
pt_br: Combinação inválida de argumentos de nome e probabilidade
ru: Недопустимое сочетание аргументов вероятности и имени
zh_cn: 概率和名称自变量的组合无效

source: The lengths of the names and p-values lists are different
de: Die Länge der Namen und P-Wertlisten ist unterschiedlich
es: La longitud de los nombres y de las listas de valores p es distinta
ko: 이름 및 P 값 목록의 길이가 서로 다릅니다.
pl: Długości list nazw i wartości p są różne
pt_br: Os comprimentos das listas de valores de p e nomes são diferentes
ru: Разные длины списков имен и p-значений
zh_cn: 名称列表和 p 值列表的长度不同

source: NA
de: Nicht zutreff.
es: ND
pl: NIE DOTYCZY
ru: НП

source: Adjusted P Values
de: Angepasste P-Werte
es: Valores P ajustados
ko: 수정 P 값
pl: Dopasowane wartości P
pt_br: Valores Ajustados de P
ru: Скорректированные P-значения
zh_cn: 调整后的 P 值

source: Number of tests = %s Results computed by R p.adjust function
de: Anzahl von Tests = %s Mit R-Funktion p.adjust berechnete Ergebnisse
es: Número de pruebas = %s Resultados calculados por la función de R p.adjust
ko: 검정 수 = %s R p.adjust f 함수에 의해 계산된 결과
pl: Liczba testów = %s Wyniki obliczone za pomocą funkcji R p.adjust
pt_br: Números de testes = %s Resultados calculados pela função R p.adjust
ru: Число критериев = %s Число результатов, вычисленных функцией R p.adjust
zh_cn: 检验次数 = %s R p.adjust 函数所计算的结果

source: Adjusted P values
de: Angepasste P-Werte
es: Valores P ajustados
ko: 수정 P 값
pl: Dopasowane wartości P
pt_br: Valores ajustados de P
ru: Скорректированные P-значения
zh_cn: 调整后的 P 值

source: Unadjusted P Values
de: Nicht angepasste P-Werte
es: Valores P no ajustados
ko: 수정되지 않은 P 값
pl: Niedopasowane wartości P
pt_br: Valores não ajustados de P
ru: Нескорректированные P-значения
zh_cn: 未调整的 P 值

source: P Values
de: P-Werte
es: Valores P
ko: P 값
pl: Wartości P
pt_br: Valores P
ru: P-значения
zh_cn: P 值

source: End of procedure
de: Ende der Prozedur
es: Fin del procedimiento
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束

source: Message Number
de: Nachrichtennummer
es: Número de mensaje
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da Mensagem
ru: Номер сообщения
zh_cn: 消息号

source: P
de: E
pl: Z
pt_br: E
